<?php
$goodsList = [
  1 => [
    "ID" => 1,
    "IMG" => "img1.jpg",
    "TITLE" => "Плот",
    "DESC" => "Небольшой вместительный плот",
    "PRICE" => "100",
  ],
  2 => [
    "ID" => 2,
    "IMG" => "img2.jpg",
    "TITLE" => "Ганзейский корабль",
    "DESC" => "Огромный парусник, оснащенный по последнему слову техники 15 века",
    "PRICE" => "10000",
  ],
  3 => [
    "ID" => 3,
    "IMG" => "img3.jpg",
    "TITLE" => "Фрегат",
    "DESC" => "Военный парусный корабль, типа фрегат",
    "PRICE" => "500.5",
  ],
  4 => [
    "ID" => 4,
    "IMG" => "img4.jpg",
    "TITLE" => "Автомобиль Левассор",
    "DESC" => "Раритетное авто 1903 года, в хорошем состоянии",
    "PRICE" => "99000000.99",
  ],
  5 => [
    "ID" => 5,
    "IMG" => "img5.jpg",
    "TITLE" => "Даймлер",
    "DESC" => "Покоритель сердец и звезда мирового автопрома",
    "PRICE" => "99999999.99",
  ],
];